{
    "display": [
        {
            "text": "Find what you love and let it kill you.",
            "author": "Charles Bukowski"
        },
        {
            "text": "She wasn’t afraid to be herself. It was everyone else who couldn’t handle it.",
            "author": "Bukowski (paraphrased)"
        },
        {
            "text": "Don’t bend; don’t water it down; don’t try to make it logical; don’t edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly.",
            "author": "Franz Kafka"
        },
        {
            "text": "You have your brush, you have your colors, you paint paradise, then in you go.",
            "author": "Nikos Kazantzakis"
        },
        {
            "text": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
            "author": "Sigmund Freud"
        },
        {
            "text": "Live the full life of the mind, exhilarated by new ideas, intoxicated by the Romance of the unusual.",
            "author": "Ernest Hemingway"
        },
        {
            "text": "You deserve someone who speaks to you in their favorite words.",
            "author": "Perry Poetry"
        },
        {
            "text": "The world was made more beautiful the moment you arrived.",
            "author": "Unknown"
        },
        {
            "text": "Be soft. Do not let the world make you hard.",
            "author": "Kurt Vonnegut"
        },
        {
            "text": "I swear I couldn’t love you more than I do right now, and yet I know I will tomorrow.",
            "author": "Leo Christopher"
        },
        {
            "text": "If I had a flower for every time I thought of you, I could walk through my garden forever.",
            "author": "Alfred, Lord Tennyson"
        },
        {
            "text": "You are the calm after the storm, the place my heart feels most like home.",
            "author": "J. Iron Word"
        },
        {
            "text": "It is the time you have wasted for your rose that makes your rose so important.",
            "author": "Antoine de Saint-Exupéry, 'The Little Prince'"
        },
        {
            "text": "Your voice is my favorite sound, and your name is my favorite word.",
            "author": "Unknown"
        },
        {
            "text": "Even in the silence, you are my favorite song.",
            "author": "Unknown"
        },
        {
            "text": "You are the poem I never knew how to write, and this life is the story I have always wanted to tell.",
            "author": "Tyler Knott Gregson"
        },
        {
            "text": "Darling, you are all the things I never knew I was brave enough to want.",
            "author": "Beau Taplin"
        },
        {
            "text": "You are not a drop in the ocean. You are the entire ocean in a drop.",
            "author": "Rumi"
        },
        {
            "text": "And in her smile I see something more beautiful than the stars.",
            "author": "Beth Revis"
        },
        {
            "text": "I carry your heart with me (I carry it in my heart).",
            "author": "E. E. Cummings"
        },
        {
            "text": "Whatever our souls are made of, his and mine are the same.",
            "author": "Emily Brontë"
        },
        {
            "text": "You must give everything to make your life as beautiful as the dreams that dance in your imagination.",
            "author": "Roman Payne"
        },
        {
            "text": "I want to be with those who know secret things or else alone.",
            "author": "Rainer Maria Rilke"
        },
        {
            "text": "There is no remedy for love but to love more.",
            "author": "Henry David Thoreau"
        },
        {
            "text": "I didn’t need you to fix me, I needed you to love me while I rebuilt myself.",
            "author": "Unknown"
        },
        {
            "text": "To love and be loved is to feel the sun from both sides.",
            "author": "David Viscott"
        },
        {
            "text": "You touched me and suddenly I was a lilac sky.",
            "author": "Lana Del Rey"
        },
        {
            "text": "You are the best thing I never planned.",
            "author": "Unknown"
        },
        {
            "text": "Perhaps all the dragons in our lives are princesses waiting to see us act, just once, with beauty and courage.",
            "author": "Rainer Maria Rilke"
        },
        {
            "text": "I fell in love the way you fall asleep: slowly, and then all at once.",
            "author": "John Green"
        },
        {
            "text": "If you remember me, then I don’t care if everyone else forgets.",
            "author": "Haruki Murakami"
        },
        {
            "text": "Love her but leave her wild.",
            "author": "Atticus"
        }
    ],
    "favorites": [
        {
            "text": "Find what you love and let it kill you.",
            "author": "- Charles Bukowski"
        }
    ],
    "removed": []
}